Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: &Edit
bg: &Редактиране
ca: E&dita
cs: Ú&pravy
da: &Redigér
de: &Bearbeiten
el: &Διόρθωση
es: &Editar
et: &Redigeerimine
eu: &Editatu
fi: &Muokkaa
fr: &Édition
hu: S&zerkesztés
is: Sýs&l
it: &Modifica
ja: 編集(&E)
lt: &Keisti
lv: &Labot
nl: Be&werken
pl: &Edycja
pt: &Editar
ro: &Editare
sk: &Upraviť
sl: &Urejanje
sv: &Redigera
tr: Dü&zenle

source: &Edit Bookmarks
bg: &Редактиране на отметките
ca: &Edita punts
cs: Upravit &záložky
da: &Redigér bogmærker
de: Lesezeichen be&arbeiten
el: Επε&ξεργασία σελιδοδεικτών
es: &Editar marcadores
et: &Redigeeri järjehoidjaid
eu: Liburu Markak &Editatu...
fi: &Muokkaa kirjanmerkkejä
fr: &Modifier les signets
hu: A kön&yvjelzők módosítása
is: &Sýsla með bókamerki
it: &Modifica segnalibri
ja: ブックマークを編集(&E)
lt: &Redaguoti žymeles
lv: &Labot Grāmatzīmes
nl: Bladwijzers &bewerken
pl: &Modyfikuj zakładki
pt: &Editar os Favoritos
ro: &Editează semne de carte...
sk: &Upraviť záložky
sl: &Uredi zaznamke
sv: R&edigera bokmärken
tr: Yer İmlerini &Düzenle

source: &Edit Bookmarks...
bg: &Редактиране на отметките...
ca: &Edita punts...
cs: Upravit &záložky...
da: &Redigér bogmærker...
de: Lesezeichen be&arbeiten...
el: Επεξεργασία σελιδοδεικ&τών...
es: &Editar marcadores...
et: &Redigeeri järjehoidjaid...
eu: &Editatu laster-markak...
fi: &Muokkaa kirjanmerkkejä...
fr: &Modifier les signets...
hu: A kön&yvjelzők módosítása...
is: &Sýsla með bókamerki...
it: &Modifica i segnalibri...
ja: ブックマークを編集(&E)...
lt: &Redaguoti žymeles...
lv: &Labot Grāmatzīmes...
nl: Bladwijzers &bewerken...
pl: &Modyfikuj zakładki...
pt: &Editar os Favoritos...
ro: &Editează semne de carte...
sk: &Upraviť záložky
sl: &Uredi zaznamke ...
sv: R&edigera bokmärken...
tr: Yer İmlerini &Düzenle...

source: &Edit...
bg: &Редактиране...
ca: Edi&ta...
cs: U&pravit...
da: &Redigér...
de: &Bearbeiten...
el: &Διόρθωση...
es: &Editar...
et: &Redigeeri...
eu: &Editatu...
fi: &Muokkaa...
fr: &Édition...
hu: S&zerkesztés...
is: Sýs&l...
it: &Modifica...
ja: 編集(&E)...
lt: &Keisti...
lv: &Labot...
nl: Be&werken...
pl: &Edycja...
pt: &Editar...
ro: &Editează...
sk: &Upraviť...
sl: &Urejanje ...
sv: Re&digera...
tr: Dü&zenle...

source: &File
bg: &Файл
ca: Ar&xiva
cs: &Soubor
da: &Fil
de: &Datei
el: &Αρχείο
es: &Archivo
et: &Fail
eu: &Fitxategia
fi: &Tiedosto
fr: &Fichier
hu: &Fájl
is: &Skrá
ja: ファイル(&F)
lt: &Byla
lv: &Fails
nl: &Bestand
pl: &Plik
pt: &Ficheiro
ro: &Fişier
sk: &Súbor
sl: &Datoteka
sv: &Arkiv
tr: &Dosya

source: &Find
bg: &Търсене
ca: &Cerca
cs: &Najít
de: &Suchen
el: &Εύρεση
es: &Buscar
et: &Otsi
eu: &Aurkitu
fi: &Etsi
fr: &Chercher
hu: &Keresés
is: &Finna
it: Tro&va
ja: 検索(&F)
lt: &Ieškoti
lv: &Meklēt
nl: &Zoeken
pl: &Znajdź
pt: &Procurar
ro: C&aută
sk: &Nájsť
sl: &Najdi
sv: &Sök
tr: &Bul

source: &Find in Frame...
bg: &Търсене във фрейм...
ca: &Cerca al marc...
cs: &Najít v rámci...
da: &Find i ramme...
de: Im &Rahmen suchen...
el: &Εύρεση στο πλαίσιο...
es: &Buscar en marco...
et: &Otsi raamist...
eu: Koadroan &Aurkitu...
fi: &Etsi kehyksestä...
fr: &Chercher dans le cadre...
hu: Keresés a keret&ben...
is: &Finna í ramma...
it: &Trova nel frame...
ja: フレーム内を検索(&F)...
lt: &Ieškoti kadre...
lv: &Meklēt Kadrā...
nl: In &frame zoeken...
pl: Znajdź w &ramce...
pt: Procurar na '&Frame'...
ro: C&aută în cadru...
sk: &Nájsť v rámci...
sl: &Poišči v okvirju ...
sv: &Sök i ram...
tr: Ç&erçevede Bul...

source: &Find...
bg: &Търсене...
ca: &Cerca...
cs: &Najít...
de: &Suchen...
el: Εύρε&ση...
es: &Buscar...
et: &Otsi...
eu: &Aurkitu...
fi: &Etsi...
fr: &Chercher...
hu: K&eresés...
is: &Finna...
it: Tro&va...
ja: 検索(&F)...
lt: &Ieškoti...
lv: &Meklēt...
nl: &Zoeken...
pl: &Znajdź...
pt: &Procurar...
ro: C&aută..
sk: &Nájsť...
sl: &Najdi ...
sv: &Sök...
tr: &Bul

source: &Finish
bg: Кра&й
ca: &Acaba
cs: Do&končit
da: &Færdig
de: &Abschließen
el: Τέ&λος
es: &Finalizar
et: L&õpeta
eu: &Bukatu
fi: &Valmis
fr: &Terminer
hu: Be&fejezés
is: &Ljúka
it: &Fine
ja: 完了(&F)
lt: &Baigti
lv: &Gatavs
nl: Vol&tooien
pl: &Zakończ
pt: &Terminar
ro: &Finalizează
sk: &Dokončiť
sl: &Končaj
sv: Slut&för
tr: &Bitir

source: &Finished
bg: Кра&й
ca: &Acabat
cs: &Hotovo
da: &Færdig
de: &Abgeschlossen
el: Τέ&λος
es: &Finalizado
et: Lõ&petatud
eu: &Bukatua
fi: &Valmis
fr: &Terminé
hu: Be&fejezve
is: &Ljúka
it: &Finito
ja: 完了(&F)
lt: &Baigti
lv: &Gatavs
nl: &Voltooid
pl: &Zakończ
pt: &Terminado
ro: &Terminat
sk: &Dokončené
sl: &Končano
sv: Slut&förd
tr: &Bitir

source: &First Page
bg: П&ърва страница
ca: P&rimera pàgina
cs: P&rvní strana
da: &Første side
de: &Erste Seite
el: &Πρώτη σελίδα
es: P&rimera página
et: &Esimene lehekülg
eu: &Lehen Orria
fi: &Ensimmäinen sivu
fr: Pre&mière page
hu: El&ső oldal
is: F&yrsta síða:
it: &Prima pagina
ja: 最初のページ(&F)
lt: &Pirmas puslapis
lv: &Pirmā Lapa
nl: &Eerste pagina
pl: Pi&erwsza strona
pt: Primeira Pági&na
ro: P&rima pagină
sk: &Prvá stránka
sl: &Prva stran
sv: Fö&rsta sidan
tr: İ&lk Sayfa

source: &Fit to Page
bg: Мащабиране до &размера на страницата
ca: &Ajusta a la pàgina
cs: Přizpůsobit &stránce
da: &Tilpas til siden
de: Auf Seite ein&passen
el: &Ταίριασμα στη σελίδα
es: A&justar a la página
et: &Mahuta leheküljele
eu: &Orrian Egokitu
fi: &Sovita sivulle
fr: Ajuster à la &page
hu: az ol&dalmérethez igazítás
is: Laga að síðu&stærð
it: &Adatta alla pagina
ja: ページに合わせる(&F)
lt: &Talpinti į puslapį
lv: &Ievietot Lapā
nl: &Passend in pagina
pl: &Dopasuj do strony
pt: A&justar à Página
ro: Încadrează în &pagină
sk: &Roztiahnuť na stránku
sl: &Prilagodi strani
sv: F&yll sidan
tr: Sayfaya &Uydur

source: &Font
bg: &Шрифт
cs: &Písmo
da: &Skrifttype
de: S&chriftart
el: &Γραμματοσειρά
es: &Fuente
eu: &Letra-tipoa
fi: &Kirjasin
fr: &Police
hu: &Betűtípus
is: &Letur
it: &Tipo di carattere
ja: フォント(&F)
lt: Šri&ftas
lv: &Fonts
nl: &Lettertype
pl: &Czcionka
pt: Tipo de &Letra
sk: &Písmo
sl: &Pisava
sv: &Teckensnitt
tr: &Yazıtipi

source: &Fonts
bg: &Шрифтове
cs: Pís&ma
da: &Skrifttyper
de: &Schriftarten
el: &Γραμματοσειρές
es: &Fuentes
et: &Fondid
eu: &Letra-Tipoak
fi: &Kirjasin
fr: &Polices
hu: &Betűtípusok
is: &Letur
it: &Tipi di carattere
ja: フォント(&F)
lt: Š&riftai
lv: &Fonti
nl: &Lettertypen
pl: &Czcionki
pt: &Tipos de Letra
ro: &Fonturi
sk: &Písma
sl: &Pisave
sv: &Teckensnitt
tr: &Yazı Tipleri

source: &Foreground Color
bg: Цвят на &текста
ca: Color de &primer terme
cs: Barva &textu
da: &Forgrundsfarve
de: &Vordergrundfarbe
el: Χρώμα &προσκηνίου
es: Color del &primer plano
et: &Esiplaani värv
eu: A&urreko planoaren kolorea
fi: &Edustaväri
fr: Couleur du &premier plan
hu: &Előtérszín
is: &Forgrunnslitur
it: Colore &primo piano
ja: 前面色(&F)
lt: &Teksto spalva
lv: &Priekšplāna Krāsa
nl: &Voorgrondkleur
pl: Kolor te&kstu
pt: Cor do &Texto
ro: Culoare &text
sk: Farba &popredia
sl: Barva o&spredja
sv: &Förgrundsfärg
tr: Ö&nalan Rengi

source: &Game
bg: &Игра
ca: &Joc
cs: H&ra
da: &Spil
de: &Spiel
el: Παιχ&νίδι
es: &Juego
et: &Mäng
eu: &Jokua
fi: &Peli
fr: &Jeu
hu: Já&ték
is: &Leikur
it: &Partita
ja: ゲーム (&G)
lt: Žai&dimas
lv: &Spēles
nl: &Spel
pl: &Gra
pt: Jo&go
ro: &Joc
sk: &Hra
sl: &Igra
sv: S&pel
tr: &Oyun

source: &Go
bg: Навига&ция
ca: &Vés
cs: Pře&jít
da: &Kør
de: &Gehe zu
el: Πήγαιν&ε
es: &Ir
et: &Liikumine
eu: &Joan
fi: &Siirry
fr: A&ller
hu: &Ugrás
is: &Fara
it: &Vai
ja: 進む(&G)
lt: &Eiti
lv: &Palaist
nl: &Ga naar
pl: &Idź
pt: &Ir
ro: &Du-te
sk: Pre&jsť na
sl: Pojd&i
sv: &Gå
tr: &Git

source: &Go To...
bg: Отиван&е на...
ca: &Vés a...
cs: &Přejít na...
da: &Gå til...
de: &Gehe zu...
el: &Πήγαινε σε...
es: &Ir a...
et: &Mine...
eu: &Joan...
fi: &Siirry...
fr: &Aller à...
hu: &Ugrás ide...
is: &Fara að...
it: &Vai a...
ja: 移動(&G)...
lt: &Eiti į...
lv: &Iet uz...
nl: &Ga naar...
pl: I&dź do...
pt: &Ir Para...
ro: &Du-te la...
sk: &Prejsť na...
sl: Pojd&i na ...
sv: &Gå till...
tr: &Git...

source: &Go to Line...
bg: Отиван&е на ред...
ca: &Vés a la línia...
cs: Př&ejít na řádku...
da: &Gå til linje...
de: Gehe zu &Zeile...
el: Πήγ&αινε στη γραμμή...
es: Ir a &línea...
et: &Mine reale...
eu: &Joan Lerrora...
fi: Siirry &riville...
fr: &Aller à la ligne...
hu: Ug&rás egy sorra...
is: Fara að &línu...
it: Va alla &riga...
ja: 行に移動(&G)...
lt: &Eiti į eilutę...
lv: &Iet uz Rindu...
nl: &Ga naar regel...
pl: &Idź do wiersza...
pt: Ir para a &Linha...
ro: &Du-te la linia...
sk: Prejsť na &riadok...
sl: Pojdi v &vrstico ...
sv: Gå till &rad...
tr: Sa&tıra Git...

source: &Go to Page...
bg: Отив&ане на страница...
ca: &Vés a...
cs: Př&ejít na stranu...
da: &Gå til side...
de: Gehe zu &Seite...
el: Πή&γαινε στη σελίδα...
es: &Ir a página...
et: &Mine leheküljele...
eu: &Joan Orrira...
fi: &Siirry sivulle...
fr: &Aller à la page...
hu: Ugrás egy ol&dalra...
is: Fara á &síðu...
it: Va alla &pagina...
ja: ページに移動(&G)...
lt: &Eiti į puslapį...
lv: &Iet uz Lapu...
nl: &Ga naar pagina...
pl: I&dź do strony...
pt: Ir para a Pá&gina...
ro: &Du-te la pagina...
sk: Prejsť na &stránku...
sl: Pojdi na &stran ...
sv: &Gå till sida...
tr: Sa&yfaya Git...

source: &Half Size
bg: &Половин размер
ca: &Mitja mida
cs: Po&loviční velikost
da: &Halv størrelse
de: &Halbe Größe
el: Μισό μέγε&θος
es: Tamaño a la &mitad
et: &Pool suurust
eu: Tamaina &erdia
fi: &Puolikoko
fr: &Demi- taille
hu: &Fele méret
is: &Hálf stærð
it: Dimensione &metà
ja: 1/2のサイズ(&H)
lt: P&usės dydžio
lv: &Aktuālais Izmērs
nl: &Halve grootte
pl: &Połowa wielkości
pt: Metade do Taman&ho
ro: Mărime înj&umătăţită
sk: &Polovičná veľkosť
sl: &Polovična velikost
sv: &Halv storlek
tr: &Yarı Boyut

source: &Height
bg: &Височина
ca: &Alt
cs: Výšk&a
da: &Højde
de: &Höhe
el: Ύ&ψος
es: &Alto
et: &Kõrgus
eu: &Luzera
fi: &Korkeus
fr: &Hauteur
hu: &Magasság
is: &Hæð
it: &Altezza
ja: 高さ(&H)
lt: &Aukštis
lv: Au&gstums
nl: &Hoogte
pl: &Wysokość
pt: &Altura
ro: Î&nălţime
sk: &Výška
sl: &Višina
sv: &Höjd
tr: &Yükseklik

source: &Help
bg: Помо&щ
ca: A&juda
cs: Nápo&věda
da: &Hjælp
de: &Hilfe
el: &Βοήθεια
es: A&yuda
et: &Abi
eu: L&aguntza
fi: O&hje
fr: &Aide
hu: &Segítség
is: &Hjálp
it: Ai&uto
ja: ヘルプ (&H)
lt: &Pagalba
lv: &Palīdzība
pl: Pomo&c
pt: A&juda
ro: &Ajutor
sk: &Pomocník
sl: &Pomoč
sv: &Hjälp
tr: &Yardım

source: &Hide Errors
bg: &Скриване на грешките
ca: &Oculta els errors
cs: Skrýt c&hyby
da: S&kjul fejl
de: Fehler &ausblenden
el: &Απόκρυψη σφαλμάτων
es: &Ocultar errores
et: &Peida vead
eu: &Ezkutatu erroreak
fi: &Piilota virheet
fr: Mas&quer les erreurs
hu: A hibák el&rejtése
is: Skráarvilla
it: &Nascondi gli errori
ja: エラーを表示しない(&H)
lt: Bylos klaida
lv: Faila kļūda
nl: &Fouten verbergen
pl: &Ukryj błędy
pt: Esconder os E&rros
ro: &Ascunde erorile
sk: &Skryť chyby
sl: &Skrij napake
sv: D&ölj fel
tr: &Hataları Gizle

source: &Ignore
bg: &Игнориране
ca: &Ignora-ho
cs: &Ignorovat
da: &Ignorér
de: &Ignorieren
el: &Παράβλεψη
es: &Ignorar
et: &Ignoreeri
eu: &Ez ikusi egin
fi: &Peru
fr: &Ignorer
hu: &Kihagyás
is: &Hundsa
it: &Ignora
ja: 無視する(&I)
lt: &Ignoruoti
lv: &Ignorēt
nl: Ne&geren
pl: &Ignoruj
pt: &Ignorar
ro: &Ignoră
sk: &Ignorovať
sl: &Prezri
sv: &Ignorera
tr: &Yoksay

source: &Import
bg: &Импорт
ca: &Importa
cs: &Importovat
da: &Importér
de: &Importieren
el: Ε&ισαγωγή
es: &Importar
et: &Impordi
eu: &Inportatu
fi: &Tuo
fr: &Importer
hu: &Importálás
is: &Flytja inn
it: &Importa
ja: インポート(&I)
lt: &Importuoti
lv: &Importēt
nl: &Importeren
pl: &Importuj
pt: &Importar
ro: &Importă
sk: &Importovať
sl: &Uvozi
sv: &Importera
tr: &Aktar

source: &Insert
bg: &Вмъкване
ca: &Insereix
cs: V&ložit
da: &Indsæt
de: Ein&fügen
el: Εισαγ&ωγή
es: &Insertar
et: &Lisa
eu: &Txertatu
fi: &Liitä
fr: &Insertion
hu: Beszú&rás
is: Stinga &inn
it: &Inserisci
ja: 挿入(&I)
lt: Į&terpti
lv: &Ielikt
nl: In&voegen
pl: W&staw
pt: &Inserir
ro: &Inserează
sk: &Vložiť
sl: &Vstavi
sv: &Infoga
tr: &Ekle

source: &Join the KDE Team
bg: &Доброволен труд
ca: &Uneix-te a l'equip KDE
cs: Připo&jte se k týmu KDE
da: &Deltag i KDE-holdet
de: Treten Sie dem KDE-Team &bei
el: Συ&μμετοχή στην ομάδα KDE
es: &Únase al equipo KDE
et: &KDE meeskonnaga ühinemine
eu: KDE Taldean &sartu
fi: &Liity KDE-työryhmään
fr: Re&joignez l'équipe KDE
hu: Csatlak&ozás a fejlesztőkhöz
is: &Ganga í KDE Hópinn
it: &Unisciti al Team KDE
ja: KDEチームに加わる(&J)
lt: &Prisijungti prie KDE komandos
lv: &Pievienojies KDE komandai
nl: &Lid worden
pl: &Dołącz do Zespołu KDE
pt: A&derir à Equipa do KDE
ro: &Alăturaţi-vă echipei KDE
sk: &Pripojiť sa ku tímu KDE
sl: &Pridružite se ekipi KDE
sv: Gå &med i KDE-gruppen
tr: &KDE Takımına Katılın

source: &Keep password
bg: &Запазване на паролата
ca: C&onserva la contrasenya
cs: &Uchovat heslo
da: &Husk kodeord
de: Passwort &beibehalten
el: &Αποθήκευση κωδικού πρόσβασης
es: &Recordar contraseña
et: &Säilita parool
eu: Pasahitza &Mantendu
fi: &Säilytä salasana
fr: &Mémoriser le mot de passe
hu: A jelszó megjeg&yzése
is: &Geyma lykilorð
it: &Ricorda la password
ja: パスワードを保存(&K)
lt: &Išsaugoti slaptažodį
lv: &Saglabāt Paroli
nl: Wachtwoord &onthouden
pl: &Pamiętaj hasło
pt: &Manter a senha
ro: Ţine &minte parola
sk: &Uložiť heslo
sl: &Obdrži geslo
sv: &Behåll lösenord
tr: Parolayı &sakla

source: &Language:
bg: &Език:
ca: &Idioma:
cs: &Jazyk:
da: S&prog:
de: &Sprache:
el: &Γλώσσα:
es: &Lengua:
et: &Keel:
eu: &Hizkuntza:
fi: &Kieli:
fr: &Langue :
hu: Nyel&v:
is: L&árétt
it: &Lingua:
ja: 言語(&L):
lt: &Gulsčias
lv: Ai&navveida
nl: Taa&l:
pl: &Język:
pt: &Língua:
ro: &Limba:
sk: &Jazyk:
sl: &Jezik:
sv: &Språk:
tr: &Dil:

source: &Last Page
bg: После&дна страница
ca: D&arrera pàgina
cs: Po&slední strana
da: &Sidste side
de: &Letzte Seite
el: &Τελευταία σελίδα
es: Ú&ltima página
et: &Viimane lehekülg
eu: A&zken Orria
fi: &Viimeinen sivu
fr: &Dernière page
hu: Ut&olsó oldal
is: &Síðasta síða
it: &Ultima pagina
ja: 最後のページ(&L)
lt: P&askutinis puslapis
lv: &Pēdējā Lapa
nl: &Laatste pagina
pl: &Ostatnia strona
pt: Ú&ltima Página
ro: &Ultima pagină
sk: Po&sledná stránka
sl: &Zadnja stran
sv: &Sista sidan
tr: S&on Sayfa

source: &License Agreement
bg: &Лиценз
ca: Acord de &llicència
cs: &Licenční ujednání
da: &Licensaftale
de: &Lizenz
el: Άδεια &χρήσης
es: Acuerdo de &licencia
et: &Litsents
eu: &Lizentzia Kontratua
fi: &Lisenssi
fr: &Accord de licence
hu: &Licenc
is: Notanda&leyfi
it: Accordo di &licenza
ja: ライセンス契約(&L)
lt: &Licenzijinė sutartis
lv: &Licenzes vienošanās
nl: &Licentieovereenkomst
pl: Umowa &licencyjna
pt: &Licença
ro: &Licenţă
sk: &Licencia
sl: &Licenčni sporazum
sv: &Licensavtal
tr: &Lisans Anlaşması

source: &MDI Mode...
bg: &Многодокументен режим...
ca: Mode &MDI...
cs: Režim &MDI...
da: &MDI-Tilstand...
de: &MDI-Modus...
el: Τύπος &MDI...
es: Modo &MDI...
et: &MDI režiim...
eu: &MDI modua...
fi: &MDI-tila...
fr: &Mode MDI
hu: MD&I mód...
is: Módald
it: Modalità &MDI...
ja: &MDI モード...
lt: Daugiau...
lv: Modēms
nl: &MDI-modus...
pl: &Tryb MDI...
pt: Modo &MDI...
ro: Mod &MDI...
sk: &Režim MDI...
sl: Način &MDI ...
sv: &Flerfönsterläge...
tr: MDI Kipi

source: &Mail...
bg: &Поща...
ca: &Correu...
cs: Od&eslat emailem...
da: &Send...
de: &Versenden...
es: &Correo...
et: &Meili ...
eu: E-&postaz Bidali...
fi: &Lähetä...
fr: Envoyer par message éle&ctronique...
hu: Levél kül&dése...
is: &Póstsenda...
it: &Spedisci...
ja: メール(&M)...
lt: &Paštas...
lv: &Pasts...
nl: &Verzenden...
pl: &Wyślij...
pt: Enviar por E-&mail...
ro: E-&mail..
sk: &Pošta...
sl: &Pošta ...
sv: S&kicka e-post...
tr: &E-posta...

source: &Maximize
bg: &Максимизиране
ca: &Maximitza
cs: &Maximalizovat
da: &Maksimér
de: &Maximieren
el: Μ&εγιστοποίηση
es: &Maximizar
et: &Maksimeeri
eu: Ma&ximizatu
fi: &Suurenna
fr: &Maximiser
hu: Maximalizálá&s
is: Hámarka
it: &Massimizza
ja: 最大化(&M)
lt: Išdidinti
lv: Maksimizēt
nl: &Maximaliseren
pl: Mak&symalizuj
pt: &Maximizar
ro: &Maximizează
sk: &Maximalizovať
sl: &Razpni
sv: &Maximera
tr: Ekranı kapla

source: &Minimize
bg: &Минимизиране
ca: &Minimitza
cs: &Minimalizovat
da: &Minimér
de: &Minimieren
el: &Ελαχιστοποίηση
es: &Minimizar
et: &Minimeeri
eu: &Minimizatu
fi: &Pienennä
fr: &Réduire
hu: M&inimalizálás
is: Lágmarka
it: &Minimizza
ja: 最小化(&M)
lt: Sumažinti
lv: Minimizēt
nl: &Minimaliseren
pl: &Minimalizuj
pt: &Minimizar
ro: &Minimizează
sk: &Minimalizovať
sl: Po&manjšaj
sv: &Minimera
tr: &Küçült

source: &Minimize All
bg: Минимизиране на вси&чко
ca: Mi&nimitza-ho tot
cs: &Minimalizovat vše
da: &Minimér alt
de: &Alle minimieren
el: &Ελαχιστοποίηση όλων
es: &Minimizar todo
et: &Minimeeri kõik
eu: &Minimizatu dena
fi: &Pienennä kaikki
fr: Tout &réduire
hu: Az összes m&inimalizálása
is: Lágmarka
it: &Minimizza tutto
ja: 全て最小化(&M)
lt: Sumažinti
lv: Minimizēt
nl: Alles &minimaliseren
pl: Minimalizuj w&szystko
pt: &Minimizar Tudo
ro: &Minimizează tot
sk: &Minimalizovať všetko
sl: &Pomanjšaj vse
sv: &Minimera alla
tr: &Küçült

source: &Modify
bg: &Редактиране
ca: &Modifica
cs: Z&měnit
da: &Ændr
de: &Ändern
el: Τρ&οποποίηση
es: &Modificar
et: &Muuda
eu: &Aldatu
fi: &Muokkaa
fr: &Modifier
hu: Mó&dosítás
is: &Breyta
it: &Modifica
ja: 更新(&M)
lt: &Modifikuoti
lv: &Modificēt
nl: &Wijzigen
pl: &Zmień
pt: &Modificar
ro: &Modifică
sk: &Upraviť
sl: &Spremeni
sv: &Ändra
tr: &Düzenle

source: &Move
bg: &Преместване
ca: &Mou
cs: Přes&unout
da: &Flyt
de: Ver&schieben
el: &Μετακίνηση
es: &Mover
et: &Liiguta
eu: &Mugitu
fi: &Siirrä
fr: &Déplacer
hu: &Mozgatás
is: &Færa
it: &Sposta
ja: 移動(&M)
lt: &Perkelti
lv: &Pārvietot
nl: &Verplaatsen
pl: &Przenieś
pt: &Mover
ro: &Mută
sk: &Presunúť
sl: &Premakni
sv: &Flytta
tr: &Taşı

source: &New
bg: &Нов
ca: &Nou
cs: &Nový
da: &Ny
de: &Neu
el: &Νέο
es: &Nuevo
et: &Uus
eu: &Berria
fi: &Uusi
fr: &Nouveau
hu: Ú&j
is: &Nýtt
it: &Nuovo
ja: 新規(&N)
lt: &Nauja
lv: &Jauns
nl: &Nieuw
pl: &Nowy
pt: &Novo
ro: &Nou
sk: &Nový
sl: &Nov
sv: &Ny
tr: &Yeni

source: &New Game
bg: &Нова игра
ca: Joc &nou
cs: &Nová hra
da: &Nyt spil
de: Neues &Spiel
el: &Νέο παιχνίδι
es: &Nuevo juego
et: &Uus mäng
eu: Joku &berria
fi: &Uusi peli
fr: &Nouvelle partie
hu: Új &játék
is: &Nýr leikur
it: &Nuova partita
ja: 新しいゲーム(&N)
lt: &Naujas žaidimas
lv: &Jauna Spēle
nl: &Nieuw spel
pl: &Nowa gra
pt: &Novo Jogo
ro: Joc &nou
sk: Nová &hra
sl: &Nova igra
sv: &Ny spelomgång
tr: &Yeni Oyun

source: &New View
bg: &Нов изглед
ca: Vista &nova
cs: &Nový pohled
da: &Ny visning
de: Neue &Ansicht
el: Νέα προ&βολή
es: &Nueva vista
et: &Uus vaade
eu: &Ikuspegi berria
fi: &Uusi näkymä
fr: &Nouvelle vue
hu: Új &nézet
is: &Ný sýn
it: &Nuova vista
ja: 新しいビュー(&N)
lt: &Naujas vaizdas
lv: &Jauns Skatījums
nl: &Nieuwe weergave
pl: &Nowy widok
pt: Nova &Janela
ro: Vizualizare &nouă
sk: &Nový pohľad
sl: &Nov prikaz
sv: &Ny vy
tr: &Yeni Görünüm

source: &New Window
bg: Нов прозоре&ц
ca: Finestra &nova
cs: &Nové okno
da: &Nyt vindue
de: &Neues Fenster
el: &Νέο παράθυρο
es: &Nueva ventana
et: &Uus aken
eu: Leiho &berria
fi: &Uusi ikkuna
fr: &Nouvelle fenêtre
hu: Új &ablak
is: Nýr &gluggi
it: &Nuova finestra
ja: 新しいウィンドウ(&N)...
lt: &Naujas langas
lv: &Jauns Logs
nl: &Nieuw venster
pl: &Nowe okno
pt: &Nova Janela
ro: Fereastră &nouă
sk: Nové &okno
sl: &Novo okno ...
sv: &Nytt fönster
tr: &Yeni Pencere

source: &New Window...
bg: Нов прозоре&ц...
ca: Finestra &nova...
cs: &Nové okno...
da: &Nyt vindue...
de: Neues &Fenster...
el: Νέο παράθυ&ρο...
es: &Nueva ventana...
et: &Uus aken...
eu: Leiho &berria...
fi: &Uusi ikkuna...
fr: &Nouvelle fenêtre...
hu: Új &ablak...
is: Nýr &gluggi...
it: &Nuova finestra...
ja: 新しいウィンドウ(&N)...
lt: &Naujas langas...
lv: &Jauns Logs...
nl: &Nieuw venster...
pl: &Nowe okno...
pt: &Nova Janela...
ro: Fereastră &nouă...
sk: Nové &okno...
sl: &Novo okno ...
sv: &Nytt fönster...
tr: &Yeni Pencere...

source: &Next
bg: Следва&щ
ca: &Següent
cs: &Následující
da: &Næste
de: &Weiter
el: Επόμε&νο
es: &Siguiente
et: &Järgmine
eu: &Hurrengoa
fi: &Seuraava
fr: &Suivant
hu: &Következő
is: &Næsta
it: &Successivo
ja: 次 (&N)
lt: &Kitas
lv: &Nākošais
nl: &Volgende
pl: &Następny
pt: &Seguinte
ro: &Următor
sk: &Nasledujúci
sl: &Naslednji
sv: &Nästa
tr: S&onraki

source: &Next >
bg: Нап&ред >
ca: &Següent >
cs: &Další >
da: &Næste >
de: &Weiter >
el: Επόμ&ενο >
es: Siguie&nte >
et: &Järgmine >>
eu: &Hurrengoa >
fi: &Seuraava >
fr: &Suivant >>
hu: &Következő >
is: &Næsta >
it: &Successivo >
ja: 次(&N) >
lt: Seka&ntis >
lv: &Nākošais >
nl: &Volgende >
pl: &Następny >
pt: Pró&ximo >
ro: &Următor >
sk: Do&zadu >
sl: &Naprej >
sv: &Nästa >
tr: İ&leri >

source: &Next Page
bg: Следва&ща страница
ca: Pàgina &següent
cs: &Následující strana
da: &Næste side
de: &Nächste Seite
el: &Επόμενη σελίδα
es: Página siguie&nte
et: &Järgmine lehekülg
eu: &Hurrengo Orria
fi: &Seuraava sivu
fr: Page &suivante
hu: Következő &oldal
is: &Næsta síða
it: Pagina &successiva
ja: 次のページ(&N)
lt: &Kitas puslapis
lv: &Nākošā Lapa
nl: V&olgende pagina
pl: &Następna strona
pt: Página Segui&nte
ro: Pagina &următoare
sk: &Nasledujúca stránka
sl: &Naslednja stran
sv: &Nästa sida
tr: &Sonraki Sayfa

source: &No
bg: &Не
cs: &Ne
da: &Nej
de: &Nein
el: Ό&χι
et: &Ei
eu: &Ez
fi: &Ei
fr: &Non
hu: &Nem
is: &Nei
ja: いいえ(&N)
lt: &Ne
lv: &Nē
nl: &Nee
pl: &Nie
pt: &Não
ro: &Nu
sk: &Nie
sl: &Ne
sv: &Nej
tr: &Hayır

source: &Normal Size
bg: &Нормален размер
ca: Mida &normal
cs: &Normální velikost
da: &Normal størrelse
de: &Normalgröße
el: Κανο&νικό μέγεθος
es: Tamaño &normal
et: &Tavaline suurus
eu: &Tamaina normala
fi: &Normaali koko
fr: &Taille normale
hu: N&ormál méret
is: &Venjuleg stærð
it: Dimensione &normale
ja: 標準サイズ(&N)
lt: &Normalaus dydžio
lv: Normalizēt
nl: &Normale grootte
pl: &Zwykła wielkość
pt: Tamanho &Normal
ro: Mărime &normală
sk: &Normálna veľkosť
sl: &Normalna velikost
sv: &Normal storlek
tr: &Normal Boyut

source: &OK
bg: &О'кей
ca: &Bé
es: Acep&tar
eu: &Ados
is: Í &lagi
sl: &V redu
tr: &Tamam

source: &Open
bg: &Отваряне
ca: &Obre
cs: &Otevřít
da: Å&bn
de: &Öffnen
el: Άν&οιγμα
es: &Abrir
et: &Ava
eu: &Ireki
fi: &Avaa
fr: Ou&vrir
hu: Me&gnyitás
is: &Opna
it: &Apri
ja: 開く(&O)
lt: At&verti
lv: &Atvērt
nl: &Openen
pl: &Otwórz
pt: &Abrir
ro: &Deschide
sk: &Otvoriť
sl: &Odpri
sv: Ö&ppna
tr: &Aç

source: &Open With...
bg: О&тваряне с...
cs: &Otevřít pomocí...
el: Ά&νοιγμα με...
et: &Ava kasutades...
fi: &Avaa ohjelmalla...
is: Opna með:
it: &Apri con...
lt: Atidaryti su:
lv: Atvērt Ar:
pl: Otwórz &w...
ro: &Deschide cu...
sk: &Otvoriť pomocou...
sl: &Odpri z ...
sv: Ö&ppna med...
tr: &Birlikte aç...

source: &Open with '%1'
bg: О&тваряне с "%1"
ca: &Obre amb '%1'
cs: &Otevřít pomocí '%1'
da: Å&bn med '%1'
de: &Mit "%1" öffnen?
el: Ά&νοιγμα με '%1'
es: &Abrir con '%1'
et: &Ava kasutades '%1'
eu: &Ireki '%1'(r)ekin?
fi: &Avaa ohjelmalla "%1"?
fr: &Ouvrir avec «%1»
hu: Megnyi&tás ezzel: '%1'
is: Opna '%1' ?
it: &Apri con "%1"
ja: '%1'で開く(&O)
lt: Atverti „%1“?
lv: Atvērt '%1' ?
nl: &Openen met '%1'
pl: Otwórz &w '%1' ?
pt: Abrir c&om o '%1'
ro: &Deschide cu "%1"
sk: &Otvoriť pomocou '%1'
sl: &Odpri z »%1«
sv: Ö&ppna med "%1"
tr: '%1' ile &aç

source: &Open...
bg: &Отваряне...
ca: &Obre...
cs: &Otevřít...
da: Å&bn...
de: &Öffnen...
el: &Άνοιγμα...
es: &Abrir...
et: &Ava...
eu: I&reki...
fi: &Avaa...
fr: &Ouvrir...
hu: &Megnyitás...
is: &Opna...
it: &Apri...
ja: 開く(&O)...
lt: At&verti...
lv: &Atvērt...
nl: &Openen...
pl: &Otwórz...
pt: &Abrir...
ro: &Deschide...
sk: &Otvoriť...
sl: &Odpri ...
sv: Ö&ppna...
tr: &Aç...

source: &Options
bg: &Настройки
ca: O&pcions
cs: M&ožnosti
da: &Indstillinger
de: &Optionen
el: Επιλο&γές
es: &Opciones
et: &Eelistused
eu: A&ukerak
fi: &Asetukset
hu: Je&llemzők
is: &Valkostir
it: &Opzioni
ja: オプション
lt: Pari&nktys
lv: &Opcijas
nl: &Opties
pl: &Opcje
pt: &Opções
ro: &Opţiuni
sk: &Možnosti
sl: &Možnosti
sv: A&lternativ
tr: &Seçenekler

source: &Password:
bg: &Парола:
ca: &Contrasenya:
cs: &Heslo:
da: &Kodeord:
de: &Passwort:
el: &Κωδικός πρόσβασης:
es: &Contraseña:
et: &Parool:
eu: &Pasahitza:
fi: &Salasana:
fr: Mot de &passe :
hu: &Jelszó:
is: &Lykilorð
ja: パスワード(&P):
lt: &Slaptažodis:
lv: &Parole:
nl: &Wachtwoord:
pl: &Hasło:
pt: &Senha:
ro: &Parolă:
sk: &Heslo:
sl: &Geslo:
sv: &Lösenord:
tr: &Parola:
